{"status":"ok","count":4,"count_total":5,"pages":2,"posts":[{"id":81,"type":"post","slug":"jakich-formalnosci-wymaga-instalacja-pompy-ciepla","url":"http:\/\/test.hirsch-group.wp.iterative.pl\/?p=81","status":"publish","title":"Jakich formalności wymaga instalacja pompy ciepła?","title_plain":"Jakich formalności wymaga instalacja pompy ciepła?","content":"<div class=\"post-thumbnail\">\n<p>Pompy ciepła z roku na rok cieszą się coraz większym zainteresowaniem. W ich przypadku źródło energii może stanowić grunt, woda lub powietrze. Jakich formalności wymaga montaż tego rodzaju urządzeń?<\/p>\n<\/div>\n<div class=\"post-wrap\">\n<div class=\"post-content\">\n<p>Przed instalacją pompy ciepła może być konieczne dopełnienie pewnych formalności. Kwestie te reguluje kilka różnych ustaw: prawo budowlane, prawo geologiczne i górnicze, prawo wodne, prawo ochrony środowiska, ustawa o planowaniu i zagospodarowaniu przestrzennym. Wymagania w tym zakresie mogą też znajdować się w miejscowym planie zagospodarowania przestrzennego, jeśli jest uchwalony. Rodzaj formalności zależy przede wszystkim od rodzaju pompy ciepła.<\/p>\n<h2>Plan miejscowy i prawo budowlane<\/h2>\n<p><a title=\"Plan miejscowy bez tajemnic\" href=\"http:\/\/jakbudowac.pl\/Plan-miejscowy-bez-tajemnic\">Miejscowy plan zagospodarowania przestrzennego<\/a> to akt prawa miejscowego. Każda inwestycja budowlana realizowana na danym obszarze, musi być zgodna z wymaganiami planu. Zapisy planu należy sprawdzić niezależnie od wybranego rodzaju pompy ciepła. Jeśli dla danego obszaru plan nie został uchwalony, należy wystąpić o wydanie decyzji na temat warunków zabudowy i zagospodarowania terenu.<\/p>\n<p>Przy każdej pompie ciepła trzeba też wziąć pod uwagę zapisy ustawy z dnia 7 lipca 1994 r. Prawo budowlane. Zgodnie z art. 29 ust. 2 pkt 16 oraz art. 30 tej ustawy montaż pomp ciepła nie wymaga pozwolenia na budowę ani zgłoszenia. Od powyższej reguły jest jednak kilka wyjątków.<\/p>\n<\/div>\n<\/div>\n","excerpt":"<p>Pompy ciepła z roku na rok cieszą się coraz większym zainteresowaniem. W ich przypadku źródło energii może stanowić grunt, woda lub powietrze. Jakich formalności wymaga montaż tego rodzaju urządzeń? Przed instalacją pompy ciepła może być konieczne dopełnienie pewnych formalności. Kwestie te reguluje kilka różnych ustaw: prawo budowlane, prawo geologiczne i górnicze, prawo wodne, prawo ochrony &hellip; <\/p>\n<p class=\"link-more\"><a href=\"http:\/\/test.hirsch-group.wp.iterative.pl\/?p=81\" class=\"more-link\">Continue reading<span class=\"screen-reader-text\"> &#8220;Jakich formalności wymaga instalacja pompy ciepła?&#8221;<\/span><\/a><\/p>\n","date":"2017-09-14 21:59:38","modified":"2017-09-14 21:59:38","categories":[{"id":12,"slug":"pompy","title":"Pompy","description":"","parent":0,"post_count":2}],"tags":[{"id":2,"slug":"pl","title":"pl","description":"pl","post_count":5}],"author":{"id":1,"slug":"kuba","name":"Mariusz Hirsz","first_name":"","last_name":"","nickname":"Mariusz Hirsz","url":"","description":""},"comments":[],"attachments":[],"comment_count":0,"comment_status":"open","thumbnail":null,"custom_fields":{},"thumbnail_size":"thumbnail","thumbnail_images":{"full":{"url":"..\/common\/wp_posts\/imgs\/pexels-photo-271667.jpeg","width":4928,"height":3264}}},{"id":78,"type":"post","slug":"sterownik-pc-59","url":"http:\/\/test.hirsch-group.wp.iterative.pl\/?p=78","status":"publish","title":"Sterownik PC-59","title_plain":"Sterownik PC-59","content":"<p>Sterownik PC-59 jest urządzeniem elektronicznym służącym do sterowania pompą. Steruje pracą pompy poprzez badanie zmian poziomów ciośnienia w rurociągu oraz przepływu wody przez rurociąg. Dzięki możliwości regulacji przez użytkownika ciśnienia włączania i wyłączania, urządzenie w pełni zastępuje tradycyjne wyłączniki ciśnieniowe. Urządzenie zabezpiecza również przed suchobiegiem. Wbudowany zawór zwrotny zabezpiecza system przed powrotem wody do pompy. Manometr z zaznaczonymi poziomami włączenia i wyłączenia umożliwia dokładne i proste wyregulowanie urządzenia wg. potrzebużytkownika. Urządzenie ma możiwość pracy ze zbiornikiem hydroforowym i bez niego.<\/p>\n","excerpt":"<p>Sterownik PC-59 jest urządzeniem elektronicznym służącym do sterowania pompą. Steruje pracą pompy poprzez badanie zmian poziomów ciośnienia w rurociągu oraz przepływu wody przez rurociąg. Dzięki możliwości regulacji przez użytkownika ciśnienia włączania i wyłączania, urządzenie w pełni zastępuje tradycyjne wyłączniki ciśnieniowe. Urządzenie zabezpiecza również przed suchobiegiem. Wbudowany zawór zwrotny zabezpiecza system przed powrotem wody do pompy. &hellip; <\/p>\n<p class=\"link-more\"><a href=\"http:\/\/test.hirsch-group.wp.iterative.pl\/?p=78\" class=\"more-link\">Continue reading<span class=\"screen-reader-text\"> &#8220;Sterownik PC-59&#8221;<\/span><\/a><\/p>\n","date":"2017-09-14 21:58:24","modified":"2017-10-04 11:01:26","categories":[{"id":12,"slug":"pompy","title":"Pompy","description":"","parent":0,"post_count":2}],"tags":[{"id":2,"slug":"pl","title":"pl","description":"pl","post_count":5}],"author":{"id":1,"slug":"kuba","name":"Mariusz Hirsz","first_name":"","last_name":"","nickname":"Mariusz Hirsz","url":"","description":""},"comments":[],"attachments":[],"comment_count":0,"comment_status":"open","thumbnail":null,"custom_fields":{},"thumbnail_size":"thumbnail","thumbnail_images":{"full":{"url":"..\/common\/wp_posts\/imgs\/StockSnap_IQDKLP8G2I.jpeg","width":5088,"height":3426}}},{"id":76,"type":"post","slug":"sposob-montazu","url":"http:\/\/test.hirsch-group.wp.iterative.pl\/?p=76","status":"publish","title":"SPOSÓB MONTAŻU","title_plain":"SPOSÓB MONTAŻU","content":"<div>Nawiewniki montuje się najczęściej w oknach. To najprostsze i najtańsze rozwiązanie, możliwe zarówno w oknach nowych, jak również już użytkowanych.<\/div>\n<blockquote>\n<div>Można je zainstalować także w obudowie rolet zewnętrznych<\/div>\n<div>lub w górnej części ścian<\/div>\n<\/blockquote>\n<div>zewnętrznych. Zaleca się umieszczanie nawiewników na wysokości powyżej 2 m od posadzki W praktyce najczęściej montuje się je w górnym fragmencie okna. Jest to uzasadnione potrzebą zapewnienia komfortu użytkownikom zimą chłodne powietrze wpadające do wnętrza przez<\/div>\n<div> nawiewnik „ogrzewa się” najpierw od ciepłego powietrza gromadzącego się w górnej części pomieszczenia. W ten sposób nie powstają przeciągi.<\/div>\n<div>Nawiewniki mogą być zamontowane w oknach w różny sposób, zależnie od ich konstrukcji:<br \/>\n<strong>Pomiędzy górną krawędzią szyby zespolonej a profilem skrzydła<\/strong>. Nawiewnik tego typu przypomina listwę wypełniającą część przeszklenia okiennego. Trudno zainstalować go w oknie już wbudowanym, gdyż konieczna jest wtedy wymiana szyby na odpowiednio mniejszą. Dlatego decydując się na tego typu rozwiązanie, warto o nim pomyśleć przed zamówieniem okien. Należy także pamiętać, że nawiewnik ma kilka centymetrów wysokości, a więc o tyle zmniejszy się wysokość szyby w oknie. Gdy okno jest wysokie, nie stanowi to większego mankamentu, ale w oknach niskich nie jest to najlepsze rozwiązanie.<\/div>\n<div><strong><br \/>\nNa profilu skrzydła okiennego lub ościeżnicy<\/strong>. Taki nawiewnik nie zmniejsza rozmiarów szyby. Można go zainstalować zarówno w oknach drewnianych, z PVC, jak i aluminiowych (jeśli przewiduje to aprobata techniczna danego urządzenia). Należy przy tym pamiętać, że w profilu skrzydła można zamontować nawiewnik w każdym typie okien, natomiast w ościeżnicy – jedynie w oknach drewnianych i aluminiowych. Montażysta musi wyfrezować w profilu otwór, zgodnie z zaleceniami producenta, a następnie przykręcić nawiewnik i założyć osłony.<\/div>\n<div><strong><br \/>\nWewnątrz profilu okiennego<\/strong>. Nawiewniki takie montowane są na etapie produkcji okna. Działają one, wykorzystując różnicę ciśnienia wewnątrz i na zewnątrz budynku. Mogą mieć różną budowę, jednak wszystkie są w podstawowym położeniu maksymalnie otwarte, ale gdy wiatr wiejący w okno przybiera na sile, przymykają się, ograniczając dopływ powietrza.<\/div>\n<div><strong><br \/>\nW ścianach<\/strong> montuje się specjalne typy nawiewników – wyposażone w tuleję transportującą powietrze, łączącą zewnętrzną i wewnętrzną stronę ściany. Aby zamontować tuleję, należy wykonać w ścianie dosyć duży otwór. Z tego powodu takie nawiewniki o wiele łatwiej instalować podczas wznoszenia budynku niż w gotowym domu.<\/div>\n","excerpt":"<p>Nawiewniki montuje się najczęściej w oknach. To najprostsze i najtańsze rozwiązanie, możliwe zarówno w oknach nowych, jak również już użytkowanych. Można je zainstalować także w obudowie rolet zewnętrznych lub w górnej części ścian zewnętrznych. Zaleca się umieszczanie nawiewników na wysokości powyżej 2 m od posadzki W praktyce najczęściej montuje się je w górnym fragmencie okna. &hellip; <\/p>\n<p class=\"link-more\"><a href=\"http:\/\/test.hirsch-group.wp.iterative.pl\/?p=76\" class=\"more-link\">Continue reading<span class=\"screen-reader-text\"> &#8220;SPOSÓB MONTAŻU&#8221;<\/span><\/a><\/p>\n","date":"2017-09-14 21:56:23","modified":"2017-09-15 06:25:41","categories":[{"id":11,"slug":"hvac","title":"HVAC","description":"","parent":0,"post_count":3}],"tags":[{"id":2,"slug":"pl","title":"pl","description":"pl","post_count":5}],"author":{"id":1,"slug":"kuba","name":"Mariusz Hirsz","first_name":"","last_name":"","nickname":"Mariusz Hirsz","url":"","description":""},"comments":[],"attachments":[],"comment_count":0,"comment_status":"open","thumbnail":null,"custom_fields":{},"thumbnail_size":"thumbnail","thumbnail_images":{"full":{"url":"..\/common\/wp_posts\/imgs\/StockSnap_9865C0BA21.jpeg","width":5760,"height":3840}}},{"id":72,"type":"post","slug":"nawiewnik-sposob-na-prawidlowa-wentylacje","url":"http:\/\/test.hirsch-group.wp.iterative.pl\/?p=72","status":"publish","title":"Nawiewnik sposób na prawidłową wentylację","title_plain":"Nawiewnik sposób na prawidłową wentylację","content":"<p>Podstawowe zasady działania wentylacji są niezwykle proste, a jednak często zdarza się, że nie są przestrzegane. Do budynku należy doprowadzić tyle świeżego powietrza, aby zrównoważyć ilość powietrza usuwanego wraz z zanieczyszczeniami. Ponadto, należy zadbać o swobodny przepływ powietrza przez pomieszczenia oraz o sprawne działanie kanałów wywiewnych. Jeśli nie będziemy przestrzegać tych zasad, wentylacja nie będzie działała prawidłowo, czego skutkiem będzie zła jakość powietrza w budynku – ze zbyt dużą ilością dwutlenku węgla i innych substancji chemicznych ulatniających się w każdym pomieszczeniu. Gdy wentylacja jest nieskuteczna, wzrasta również wilgotność powietrza, czego objawem są zaparowane okna i skraplanie się pary wodnej na zimnych fragmentach ścian – najczęściej w narożach pokoi lub wokół okien. Zawilgocenia stwarzają korzystne warunki do rozwoju grzybów i pleśni, wnikają także w konstrukcję budynku, niszcząc ją.<strong> <\/strong><\/p>\n","excerpt":"<p>Podstawowe zasady działania wentylacji są niezwykle proste, a jednak często zdarza się, że nie są przestrzegane. Do budynku należy doprowadzić tyle świeżego powietrza, aby zrównoważyć ilość powietrza usuwanego wraz z zanieczyszczeniami. Ponadto, należy zadbać o swobodny przepływ powietrza przez pomieszczenia oraz o sprawne działanie kanałów wywiewnych. Jeśli nie będziemy przestrzegać tych zasad, wentylacja nie będzie &hellip; <\/p>\n<p class=\"link-more\"><a href=\"http:\/\/test.hirsch-group.wp.iterative.pl\/?p=72\" class=\"more-link\">Continue reading<span class=\"screen-reader-text\"> &#8220;Nawiewnik sposób na prawidłową wentylację&#8221;<\/span><\/a><\/p>\n","date":"2017-09-14 21:54:18","modified":"2018-02-28 15:54:54","categories":[{"id":11,"slug":"hvac","title":"HVAC","description":"","parent":0,"post_count":3}],"tags":[{"id":2,"slug":"pl","title":"pl","description":"pl","post_count":5}],"author":{"id":1,"slug":"kuba","name":"Mariusz Hirsz","first_name":"","last_name":"","nickname":"Mariusz Hirsz","url":"","description":""},"comments":[],"attachments":[],"comment_count":0,"comment_status":"open","thumbnail":null,"custom_fields":{},"thumbnail_size":"thumbnail","thumbnail_images":{"full":{"url":"..\/common\/wp_posts\/imgs\/StockSnap_HZCASACP3N.jpeg","width":3008,"height":2000}}}]}