{"status":"ok","post":{"id":81,"type":"post","slug":"jakich-formalnosci-wymaga-instalacja-pompy-ciepla","url":"http:\/\/test.hirsch-group.wp.iterative.pl\/?p=81","status":"publish","title":"Jakich formalności wymaga instalacja pompy ciepła?","title_plain":"Jakich formalności wymaga instalacja pompy ciepła?","content":"<div class=\"post-thumbnail\">\n<p>Pompy ciepła z roku na rok cieszą się coraz większym zainteresowaniem. W ich przypadku źródło energii może stanowić grunt, woda lub powietrze. Jakich formalności wymaga montaż tego rodzaju urządzeń?<\/p>\n<\/div>\n<div class=\"post-wrap\">\n<div class=\"post-content\">\n<p>Przed instalacją pompy ciepła może być konieczne dopełnienie pewnych formalności. Kwestie te reguluje kilka różnych ustaw: prawo budowlane, prawo geologiczne i górnicze, prawo wodne, prawo ochrony środowiska, ustawa o planowaniu i zagospodarowaniu przestrzennym. Wymagania w tym zakresie mogą też znajdować się w miejscowym planie zagospodarowania przestrzennego, jeśli jest uchwalony. Rodzaj formalności zależy przede wszystkim od rodzaju pompy ciepła.<\/p>\n<h2>Plan miejscowy i prawo budowlane<\/h2>\n<p><a title=\"Plan miejscowy bez tajemnic\" href=\"http:\/\/jakbudowac.pl\/Plan-miejscowy-bez-tajemnic\">Miejscowy plan zagospodarowania przestrzennego<\/a> to akt prawa miejscowego. Każda inwestycja budowlana realizowana na danym obszarze, musi być zgodna z wymaganiami planu. Zapisy planu należy sprawdzić niezależnie od wybranego rodzaju pompy ciepła. Jeśli dla danego obszaru plan nie został uchwalony, należy wystąpić o wydanie decyzji na temat warunków zabudowy i zagospodarowania terenu.<\/p>\n<p>Przy każdej pompie ciepła trzeba też wziąć pod uwagę zapisy ustawy z dnia 7 lipca 1994 r. Prawo budowlane. Zgodnie z art. 29 ust. 2 pkt 16 oraz art. 30 tej ustawy montaż pomp ciepła nie wymaga pozwolenia na budowę ani zgłoszenia. Od powyższej reguły jest jednak kilka wyjątków.<\/p>\n<\/div>\n<\/div>\n","excerpt":"<p>Pompy ciepła z roku na rok cieszą się coraz większym zainteresowaniem. W ich przypadku źródło energii może stanowić grunt, woda lub powietrze. Jakich formalności wymaga montaż tego rodzaju urządzeń? Przed instalacją pompy ciepła może być konieczne dopełnienie pewnych formalności. Kwestie te reguluje kilka różnych ustaw: prawo budowlane, prawo geologiczne i górnicze, prawo wodne, prawo ochrony &hellip; <\/p>\n<p class=\"link-more\"><a href=\"http:\/\/test.hirsch-group.wp.iterative.pl\/?p=81\" class=\"more-link\">Continue reading<span class=\"screen-reader-text\"> &#8220;Jakich formalności wymaga instalacja pompy ciepła?&#8221;<\/span><\/a><\/p>\n","date":"2017-09-14 21:59:38","modified":"2017-09-14 21:59:38","categories":[{"id":12,"slug":"pompy","title":"Pompy","description":"","parent":0,"post_count":2}],"tags":[{"id":2,"slug":"pl","title":"pl","description":"pl","post_count":5}],"author":{"id":1,"slug":"kuba","name":"Mariusz Hirsz","first_name":"","last_name":"","nickname":"Mariusz Hirsz","url":"","description":""},"comments":[],"attachments":[],"comment_count":0,"comment_status":"open","thumbnail":null,"custom_fields":{},"thumbnail_size":"thumbnail","thumbnail_images":{"full":{"url":"..\/common\/wp_posts\/imgs\/pexels-photo-271667.jpeg","width":4928,"height":3264}}}}