{"status":"ok","post":{"id":72,"type":"post","slug":"nawiewnik-sposob-na-prawidlowa-wentylacje","url":"http:\/\/test.hirsch-group.wp.iterative.pl\/?p=72","status":"publish","title":"Nawiewnik sposób na prawidłową wentylację","title_plain":"Nawiewnik sposób na prawidłową wentylację","content":"<p>Podstawowe zasady działania wentylacji są niezwykle proste, a jednak często zdarza się, że nie są przestrzegane. Do budynku należy doprowadzić tyle świeżego powietrza, aby zrównoważyć ilość powietrza usuwanego wraz z zanieczyszczeniami. Ponadto, należy zadbać o swobodny przepływ powietrza przez pomieszczenia oraz o sprawne działanie kanałów wywiewnych. Jeśli nie będziemy przestrzegać tych zasad, wentylacja nie będzie działała prawidłowo, czego skutkiem będzie zła jakość powietrza w budynku – ze zbyt dużą ilością dwutlenku węgla i innych substancji chemicznych ulatniających się w każdym pomieszczeniu. Gdy wentylacja jest nieskuteczna, wzrasta również wilgotność powietrza, czego objawem są zaparowane okna i skraplanie się pary wodnej na zimnych fragmentach ścian – najczęściej w narożach pokoi lub wokół okien. Zawilgocenia stwarzają korzystne warunki do rozwoju grzybów i pleśni, wnikają także w konstrukcję budynku, niszcząc ją.<strong> <\/strong><\/p>\n","excerpt":"<p>Podstawowe zasady działania wentylacji są niezwykle proste, a jednak często zdarza się, że nie są przestrzegane. Do budynku należy doprowadzić tyle świeżego powietrza, aby zrównoważyć ilość powietrza usuwanego wraz z zanieczyszczeniami. Ponadto, należy zadbać o swobodny przepływ powietrza przez pomieszczenia oraz o sprawne działanie kanałów wywiewnych. Jeśli nie będziemy przestrzegać tych zasad, wentylacja nie będzie &hellip; <\/p>\n<p class=\"link-more\"><a href=\"http:\/\/test.hirsch-group.wp.iterative.pl\/?p=72\" class=\"more-link\">Continue reading<span class=\"screen-reader-text\"> &#8220;Nawiewnik sposób na prawidłową wentylację&#8221;<\/span><\/a><\/p>\n","date":"2017-09-14 21:54:18","modified":"2018-02-28 15:54:54","categories":[{"id":11,"slug":"hvac","title":"HVAC","description":"","parent":0,"post_count":3}],"tags":[{"id":2,"slug":"pl","title":"pl","description":"pl","post_count":5}],"author":{"id":1,"slug":"kuba","name":"Mariusz Hirsz","first_name":"","last_name":"","nickname":"Mariusz Hirsz","url":"","description":""},"comments":[],"attachments":[],"comment_count":0,"comment_status":"open","thumbnail":null,"custom_fields":{},"thumbnail_size":"thumbnail","thumbnail_images":{"full":{"url":"..\/common\/wp_posts\/imgs\/StockSnap_HZCASACP3N.jpeg","width":3008,"height":2000}}}}