{"status":"ok","post":{"id":78,"type":"post","slug":"sterownik-pc-59","url":"http:\/\/test.hirsch-group.wp.iterative.pl\/?p=78","status":"publish","title":"Sterownik PC-59","title_plain":"Sterownik PC-59","content":"<p>Sterownik PC-59 jest urządzeniem elektronicznym służącym do sterowania pompą. Steruje pracą pompy poprzez badanie zmian poziomów ciośnienia w rurociągu oraz przepływu wody przez rurociąg. Dzięki możliwości regulacji przez użytkownika ciśnienia włączania i wyłączania, urządzenie w pełni zastępuje tradycyjne wyłączniki ciśnieniowe. Urządzenie zabezpiecza również przed suchobiegiem. Wbudowany zawór zwrotny zabezpiecza system przed powrotem wody do pompy. Manometr z zaznaczonymi poziomami włączenia i wyłączenia umożliwia dokładne i proste wyregulowanie urządzenia wg. potrzebużytkownika. Urządzenie ma możiwość pracy ze zbiornikiem hydroforowym i bez niego.<\/p>\n","excerpt":"<p>Sterownik PC-59 jest urządzeniem elektronicznym służącym do sterowania pompą. Steruje pracą pompy poprzez badanie zmian poziomów ciośnienia w rurociągu oraz przepływu wody przez rurociąg. Dzięki możliwości regulacji przez użytkownika ciśnienia włączania i wyłączania, urządzenie w pełni zastępuje tradycyjne wyłączniki ciśnieniowe. Urządzenie zabezpiecza również przed suchobiegiem. Wbudowany zawór zwrotny zabezpiecza system przed powrotem wody do pompy. &hellip; <\/p>\n<p class=\"link-more\"><a href=\"http:\/\/test.hirsch-group.wp.iterative.pl\/?p=78\" class=\"more-link\">Continue reading<span class=\"screen-reader-text\"> &#8220;Sterownik PC-59&#8221;<\/span><\/a><\/p>\n","date":"2017-09-14 21:58:24","modified":"2017-10-04 11:01:26","categories":[{"id":12,"slug":"pompy","title":"Pompy","description":"","parent":0,"post_count":2}],"tags":[{"id":2,"slug":"pl","title":"pl","description":"pl","post_count":5}],"author":{"id":1,"slug":"kuba","name":"Mariusz Hirsz","first_name":"","last_name":"","nickname":"Mariusz Hirsz","url":"","description":""},"comments":[],"attachments":[],"comment_count":0,"comment_status":"open","thumbnail":null,"custom_fields":{},"thumbnail_size":"thumbnail","thumbnail_images":{"full":{"url":"..\/common\/wp_posts\/imgs\/StockSnap_IQDKLP8G2I.jpeg","width":5088,"height":3426}}}}